<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=0q-JaFCJuohwd-2kjlPMqg);ol{margin:0;padding:0}table td,table th{padding:0}.c3{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Montserrat";font-style:normal}.c7{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Montserrat";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Montserrat";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.5625;orphans:2;widows:2;text-align:left;height:11pt}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.5625;orphans:2;widows:2;text-align:left}.c6{background-color:#ffffff;font-size:12pt;font-family:"Montserrat";font-weight:400}.c9{color:#ff8562;text-decoration:none;vertical-align:baseline;font-style:normal}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c1 c5"><span class="c0"></span></p><p class="c8"><span class="c4">&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span></p><p class="c2"><span class="c4"></span></p><p class="c8"><span class="c4">1.&#1071; &#1076;&#1072;&#1102; &#1089;&#1074;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1089;&#1072;&#1084;&#1086;&#1079;&#1072;&#1085;&#1103;&#1090;&#1086;&#1081; &#1052;&#1072;&#1082;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1077; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1077; (&#1048;&#1053;&#1053; 772672813036) (&#1076;&#1072;&#1083;&#1077;&#1077; &mdash; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;), &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1084;&#1086;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;: &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;, &#1080;&#1084;&#1103;, &#1086;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;, &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1086;&#1074; &#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1103;&#1093;, &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1077; &#1088;&#1077;&#1082;&#1074;&#1080;&#1079;&#1080;&#1090;&#1099; (&#1077;&#1089;&#1083;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;). &#1052;&#1086;&#1105; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1085;&#1099;&#1084;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;, &#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1099;&#1084;.</span></p><p class="c2"><span class="c4"></span></p><p class="c8"><span class="c4">2.&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1087;&#1086; &#1073;&#1077;&#1079;&#1074;&#1086;&#1079;&#1084;&#1077;&#1079;&#1076;&#1085;&#1099;&#1084; &#1089;&#1076;&#1077;&#1083;&#1082;&#1072;&#1084;), &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1093;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093;&#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086;:</span></p><p class="c2"><span class="c4"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c2"><span class="c4"></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 571.00px; height: 763.00px;"><img alt="" src="images/image1.png" style="width: 571.00px; height: 763.00px; margin-left: 20.00px; margin-top: 7.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c3">1.&#1044;&#1072;&#1102; &#1089;&#1074;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1086;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1080; &#1085;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c3">2. &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;: &#1089;&#1073;&#1086;&#1088;, &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;,&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;, &#1085;&#1072;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;,&#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1077; (&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;), &#1080;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c3">3.&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1082; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1073;&#1077;&#1079; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c6">6. &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; </span><span class="c6">nataliamakarenko.ru</span><span class="c6">&nbsp;&#1080; myuppy.com/newyear2026</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c3">7.&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1086;&#1090;&#1079;&#1099;&#1074;&#1072; &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c3">8.&#1071; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;, &#1095;&#1090;&#1086;:</span></p><p class="c1"><span class="c3">&#9679; &#1080;&#1084;&#1077;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1084;&#1086;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1092;&#1086;&#1088;&#1084;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;: manbrikserg@mail.ru</span></p><p class="c1"><span class="c3">&#9679; &#1080;&#1084;&#1077;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1091; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1084;&#1086;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;;</span></p><p class="c1"><span class="c3">&#9679; &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1102; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1090;&#1086; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1077;&#1079; &#1084;&#1086;&#1077;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1091; &#1084;&#1077;&#1085;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;);</span></p><p class="c1"><span class="c3">&#9679; &#1077;&#1089;&#1083;&#1080; &#1086;&#1090;&#1082;&#1072;&#1078;&#1091;&#1089;&#1100; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1090;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c3">9.&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1086;&#1090;&#1079;&#1099;&#1074;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 10 (&#1076;&#1077;&#1089;&#1103;&#1090;&#1080;) &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1076;&#1085;&#1077;&#1081; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c3">&#1056;&#1077;&#1082;&#1074;&#1080;&#1079;&#1080;&#1090;&#1099; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1057;&#1072;&#1084;&#1086;&#1079;&#1072;&#1085;&#1103;&#1090;&#1072;&#1103; &#1052;&#1072;&#1082;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1103; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1072;</span></p><p class="c1"><span class="c3">&#1048;&#1053;&#1053;: 772672813036</span></p><p class="c1"><span class="c3">&#1050;&#1053;&#1044;: 1122035</span></p><p class="c1"><span class="c3">&#1057;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072; &#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1085;&#1072; &#1091;&#1095;&#1077;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1087;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1097;&#1080;&#1082;&#1072; &#1085;&#1072;&#1083;&#1086;&#1075;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1086;&#1093;&#1086;&#1076; &#8470;53913960 &#1086;&#1090; 31.03.2024 &#1075;.</span></p><p class="c1"><span class="c3">&#1070;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;:&#1075;. &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;, &#1091;&#1083;. &#1061;&#1077;&#1088;&#1089;&#1086;&#1085;&#1089;&#1082;&#1072;&#1103; &#1076;. 26, &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; 2, &#1082;&#1074;. 120</span></p><p class="c1"><span class="c6">e-mail: </span><span class="c6 c9">manbrikserg@mail.ru</span></p><p class="c1"><span class="c3">&#1056;&#1077;&#1078;&#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;: &#1089; &#1087;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086; &#1087;&#1103;&#1090;&#1085;&#1080;&#1094;&#1091; &#1089; 10:00 &#1076;&#1086; 17:00 (&#1074;&#1088;&#1077;&#1084;&#1103; &#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1077;).</span></p><p class="c1 c5"><span class="c0"></span></p></body></html>