<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=-lTUqgJg2dxbe4D7B5DEIA3jn2WilaVUapNOYl4762s);ol{margin:0;padding:0}table td,table th{padding:0}.c1{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Montserrat";font-style:normal}.c5{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Montserrat";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c10{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c3{background-color:#ffffff;font-size:15pt;font-family:"Montserrat";font-weight:400}.c9{color:#ff8562;text-decoration:none;vertical-align:baseline;font-style:normal}.c6{background-color:#ffffff;font-size:15pt;font-family:"Montserrat";font-weight:700}.c8{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c7{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">&#1055;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1086;&#1092;&#1077;&#1088;&#1090;&#1072;</span></p><p class="c2"><span class="c1">&#1075;. &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; 14 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2025 &#1075;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c3">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1089;&#1077;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1086; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1084;&#1091; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; nataliamakarenko.ru &#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1084;&#1091; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; </span><span class="c3">myuppy.com/newyear2026</span><span class="c1">&nbsp;&#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1081; &nbsp;&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1089; 15 &#1087;&#1086; 31 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1072;&#1084;&#1086;&#1079;&#1072;&#1085;&#1103;&#1090;&#1086;&#1081; &#1052;&#1072;&#1082;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1080; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1099; (&#1048;&#1053;&#1053; 772672813036), (&#1076;&#1072;&#1083;&#1077;&#1077; &ndash; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;) &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075; (&#1076;&#1072;&#1083;&#1077;&#1077; &ndash; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;) &#1089; &#1083;&#1102;&#1073;&#1099;&#1084; &#1076;&#1077;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1084; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084; (&#1076;&#1072;&#1083;&#1077;&#1077; &ndash; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;), &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1072; &#1086;&#1092;&#1077;&#1088;&#1090;&#1099; (&#1086;&#1087;&#1083;&#1072;&#1090;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;).</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">&#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;. 2 &#1089;&#1090;. 437 &#1043;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1050;&#1086;&#1076;&#1077;&#1082;&#1089;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; (&#1043;&#1050; &#1056;&#1060;) &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1080;&#1078;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1091;&#1089;&#1083;&#1091;&#1075; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1097;&#1077;&#1077; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090; &#1101;&#1090;&#1086;&#1081; &#1086;&#1092;&#1077;&#1088;&#1090;&#1099;, &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084;, &#1072; &#1089;&#1072;&#1084;&#1086;&#1079;&#1072;&#1085;&#1103;&#1090;&#1072;&#1103; &#1052;&#1072;&#1082;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1053;.&#1040;. - &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;. &#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1084; 3 &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; 438 &#1043;&#1050; &#1056;&#1060; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090; &#1086;&#1092;&#1077;&#1088;&#1090;&#1099; &#1087;&#1088;&#1080;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1102; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1055;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1086;&#1092;&#1077;&#1088;&#1090;&#1077; (&#1076;&#1072;&#1083;&#1077;&#1077; &#1087;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091; &mdash; &#1054;&#1092;&#1077;&#1088;&#1090;&#1072;/&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;).</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">&#1054;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;/&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1091; &#1073;&#1080;&#1083;&#1077;&#1090;&#1072; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1077;&#1085; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080;, &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1055;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1086;&#1092;&#1077;&#1088;&#1090;&#1077;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">&#1044;&#1072;&#1090;&#1086;&#1081; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1072; &#1054;&#1092;&#1077;&#1088;&#1090;&#1099; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; (&#1076;&#1072;&#1090;&#1086;&#1081; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;) &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1072;&#1090;&#1072; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1085;&#1072; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1085;&#1099;&#1081; &#1089;&#1095;&#1077;&#1090; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c6">&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;</span><span class="c3">&nbsp;</span><span class="c5">&#1086;&#1073; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1080; &#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">1. &#1058;&#1077;&#1088;&#1084;&#1080;&#1085;&#1099; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c5">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; (&#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1082;&#1091;&#1088;&#1089;, &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;)</span></p><p class="c2"><span class="c1">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1074; &#1087;.2.2 &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1077; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072; &#1057;&#1072;&#1081;&#1090;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1084;&#1072;&#1103; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1085;&#1072; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077;, &#1083;&#1080;&#1073;&#1086; &#1074; Telegram-&#1082;&#1072;&#1085;&#1072;&#1083;&#1077;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;</span></p><p class="c2"><span class="c1">&#1060;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1097;&#1077;&#1077; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c5">&#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;</span></p><p class="c2"><span class="c1">&#1057;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &ndash; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; Tilda &#1080;&#1083;&#1080; Github, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1080;&#1079; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1069;&#1042;&#1052; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1091;&#1102; &#1086;&#1073;&#1086;&#1083;&#1086;&#1095;&#1082;&#1091; &#1076;&#1083;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; (&#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086;) &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1080; &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1084;&#1099;&#1077; &#1077;&#1102; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1076; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1081; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084;, &#1072; &#1087;&#1086;&#1076; &#1072;&#1091;&#1076;&#1080;&#1086; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &ndash; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;, &#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1072;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1092;&#1086;&#1090;&#1086;- &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080; &#1080;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1091;&#1090;&#1105;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1076;&#1083;&#1103; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; Skillspace &#1080; &#1089;&#1072;&#1081;&#1090; Github.com, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">&#1054;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;</span></p><p class="c2"><span class="c1">&#1057;&#1072;&#1081;&#1090;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1086;&#1076;&#1076;&#1086;&#1084;&#1077;&#1085;&#1099;.</span></p><p class="c2"><span class="c3">&#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; nataliamakarenko.ru &#1080; &#1083;&#1077;&#1085;&#1076;&#1080;&#1085;&#1075;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; </span><span class="c3">myuppy.com/newyear2026</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c5">2. &#1055;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;</span></p><p class="c2"><span class="c1">2.1.&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1093; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1074; &#1087;.2.2. &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1077; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072; &#1057;&#1072;&#1081;&#1090;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1072; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1101;&#1090;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072; 5 &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">2.2.&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;:</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c5">&#1042;&#1080;&#1076; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;</span></p><p class="c2"><span class="c1">&#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085; &laquo;&#1051;&#1091;&#1095;&#1096;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1089;&#1077;&#1073;&#1103;&raquo;;</span></p><p class="c2"><span class="c1">&#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &ldquo;&#1057;&#1082;&#1091;&#1083;&#1100;&#1087;&#1090;&#1086;&#1088;&rdquo; &#1071;&#1075;&#1086;&#1076;&#1080;&#1094;&#1099; &#1080; &#1055;&#1088;&#1077;&#1089;&#1089;;</span></p><p class="c2"><span class="c1">&ldquo;&#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&rdquo; &#1054;&#1089;&#1072;&#1085;&#1082;&#1072; &#1080; &#1051;&#1080;&#1094;&#1086;;</span></p><p class="c2"><span class="c1">&ldquo;&#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1076;&#1083;&#1103; &#1088;&#1091;&#1082;&rdquo;;</span></p><p class="c2"><span class="c1">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &ldquo;&#1055;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;&rdquo;;</span></p><p class="c2"><span class="c1">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &ldquo;&#1055;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; + &#1058;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;&rdquo;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">&#1060;&#1086;&#1088;&#1084;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;</span></p><p class="c2"><span class="c1">&#1054;&#1085;&#1083;&#1072;&#1081;&#1085;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">&#1057;&#1088;&#1086;&#1082; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;</span></p><p class="c2"><span class="c1">4 &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1089; &#1076;&#1072;&#1090;&#1099; &#1089;&#1090;&#1072;&#1088;&#1090;&#1072;, 45 &#1076;&#1085;&#1077;&#1081;, 8 &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;, 3 &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; (&#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1088;&#1086;&#1082; &#1082;&#1091;&#1087;&#1083;&#1077;&#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1072;&#1073;&#1086;&#1085;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084; &#1080; &#1090;&#1072;&#1088;&#1080;&#1092;&#1072;&#1084;)</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">&#1057;&#1088;&#1086;&#1082; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;</span></p><p class="c2"><span class="c1">&#1052;&#1077;&#1089;&#1103;&#1094;, 45 &#1076;&#1085;&#1077;&#1081;, &nbsp;3 &#1080;&#1083;&#1080; 6 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1089; &#1076;&#1072;&#1090;&#1099; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; (&#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072;&#1088;&#1080;&#1092;&#1072;)</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c5">&#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;</span></p><p class="c2"><span class="c3">&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1084; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; </span><span class="c3">nataliamakarenko.ru</span><span class="c3">&nbsp;&#1080;&#1083;&#1080; </span><span class="c1">myuppy.com/newyear2026</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">2.3.&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">3.&#1055;&#1088;&#1072;&#1074;&#1072; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">3.1.&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077;:</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">3.1.1.&#1057;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">3.1.2.&#1040;&#1085;&#1085;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1074; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084; &#1086;&#1073;&#1097;&#1077;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1080; &#1085;&#1086;&#1088;&#1084; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1088;&#1072;&#1079;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1086;&#1074;, &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1083;&#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1083;&#1080;&#1094;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1077;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099;, &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;, &#1085;&#1077;&#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1085;&#1072;&#1103; &#1083;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;,&#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1072; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1087;&#1089;&#1080;&#1093;&#1086;&#1090;&#1088;&#1086;&#1087;&#1085;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;, &#1072;&#1083;&#1082;&#1086;&#1075;&#1086;&#1083;&#1103;, &#1090;&#1072;&#1073;&#1072;&#1095;&#1085;&#1099;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">3.1.3.&#1042;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1083;&#1072;&#1085; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1087;&#1088;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099;).</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">3.1.4.&#1042; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1084; &#1087;&#1088;&#1080; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1077; &#1054;&#1092;&#1077;&#1088;&#1090;&#1099; (&#1087;. 4.2.5 &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;), &#1080; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;&#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; (&#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1103;&#1102;&#1097;&#1080;&#1093; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;).</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">3.2.&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077;:</span></p><p class="c0"><span class="c5"></span></p><p class="c2"><span class="c1">3.2.1.&#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1093; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1093;&#1086;&#1076;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">3.2.2. &#1054;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c5">4.&#1054;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">4.1.&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;:</span></p><p class="c0"><span class="c5"></span></p><p class="c2"><span class="c3">4.1.1. &#1055;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077;, &#1083;&#1080;&#1073;&#1086; &#1074; Telegram-&#1082;&#1072;&#1085;&#1072;&#1083;&#1077;. &#1044;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1082;&#1083;&#1091;&#1073;&#1072; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1099;&#1093; &#1080; &#1089;&#1090;&#1088;&#1086;&#1081;&#1085;&#1099;&#1093; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1084; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; </span><span class="c3">nataliamakarenko.ru</span><span class="c3">&nbsp;&#1080; </span><span class="c1">myuppy.com/newyear2026</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.2.1. &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">4.3.&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;:</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.3.1. &#1054;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.3.2.&#1054;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1054;&#1092;&#1077;&#1088;&#1090;&#1086;&#1081;, &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077;&#1084; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.3.3.&#1057;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1089;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1079;&#1074;&#1077;&#1097;&#1072;&#1090;&#1100; &#1086;&#1073; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1093; &#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1076;&#1085;&#1077;&#1081; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.3.4. &#1057;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1054;&#1092;&#1077;&#1088;&#1090;&#1099;</span></p><p class="c2"><span class="c1">.</span></p><p class="c2"><span class="c1">4.3.5.&#1055;&#1088;&#1080; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1054;&#1092;&#1077;&#1088;&#1090;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1091;&#1102; &#1074; &#1089;&#1077;&#1073;&#1103;:</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.3.5.1.&#1060;&#1048;&#1054;;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.3.5.2.&#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.3.5.3.&#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.3.6.&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081; &#1082; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1079;&#1072; &#1085;&#1077;&#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1089;&#1072;&#1084; &#1085;&#1077; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1080;&#1083;&#1089;&#1103; &#1074; &#1080;&#1093; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">5.&#1060;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">5.1.&#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084;, &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">5.2.&#1059;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">5.3.&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075; &#1087;&#1086; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;:</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">5.3.1. 100% &#1087;&#1088;&#1077;&#1076;&#1086;&#1087;&#1083;&#1072;&#1090;&#1072; &#1076;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">6.&#1048;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">6.1.&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; (&#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;, &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;, &#1085;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1089;&#1103; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;), &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1095;&#1077;&#1084; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;:</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">6.1.1.&#1074;&#1086;&#1079;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1083;&#1102;&#1073;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1072; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077; &#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1073;&#1077;&#1079; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">6.1.2.&#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1086; &#1083;&#1102;&#1073;&#1099;&#1093;, &#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080;, &#1092;&#1072;&#1082;&#1090;&#1072;&#1093; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">6.2.&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099;, &#1077;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1075;&#1086; &#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; (&#1082;&#1072;&#1082; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1086;) &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1085;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; (&#1086;&#1090;&#1095;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;) &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1080;/&#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1082; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">6.3.&#1050; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1083;&#1102;&#1073;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1072;&#1103;&#1089;&#1103; &#1082; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1091; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1059;&#1089;&#1083;&#1091;&#1075; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1085;&#1077;&#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077; &#1080; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077; &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080; &#1080;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1074; &#1093;&#1086;&#1076;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1059;&#1089;&#1083;&#1091;&#1075; (&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1073;&#1097;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;), &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">7.&#1057;&#1088;&#1086;&#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;. &#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">7.1.&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089; &#1076;&#1072;&#1090;&#1099; &#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; (&#1076;&#1072;&#1090;&#1099; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1072; &#1086;&#1092;&#1077;&#1088;&#1090;&#1099;) &#1080; &#1076;&#1086; &#1076;&#1072;&#1090;&#1099; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1080; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &ndash; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080;, &#1072; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074; (&#1088;&#1072;&#1079;&#1076;&#1077;&#1083; 6) - &#1073;&#1077;&#1089;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">7.2.&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1079; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1099;&#1074;&#1072;&#1103; &#1074;&#1089;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1089; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1086;&#1085; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 7 &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;. &#1045;&#1089;&#1083;&#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086;, &#1090;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1085;&#1072; &#1085;&#1086;&#1074;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">7.3.&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1075;&#1085;&#1091;&#1090; &#1087;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">7.4.&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1075;&#1085;&#1091;&#1090; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1087;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;. 3.1.2 &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080; &#1074;&#1099;&#1073;&#1086;&#1088;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c3">7.5.&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1075;&#1085;&#1091;&#1090; &#1076;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1087;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1087;&#1091;&#1090;&#1077;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1074; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;, &#1085;&#1086; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1060;&#1048;&#1054;, &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1080; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1082;&#1074;&#1080;&#1079;&#1080;&#1090;&#1086;&#1074;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1086;&#1087;&#1083;&#1072;&#1090;&#1072;. &#1047;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; </span><span class="c3 c10"><a class="c7" href="mailto:manbrikserg@mail.ru">manbrikserg@mail.ru</a></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">7.6.&#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1084;, &#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1097;&#1080;&#1084; &#1086;&#1090; &#1074;&#1086;&#1083;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; (&#1092;&#1086;&#1088;&#1089;-&#1084;&#1072;&#1078;&#1086;&#1088;).</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">7.7.&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1076;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1091;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;:</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">&#1042;&#1080;&#1076; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;</span></p><p class="c2"><span class="c1">&#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085; &laquo;&#1051;&#1091;&#1095;&#1096;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1089;&#1077;&#1073;&#1103;&raquo;;</span></p><p class="c2"><span class="c1">&#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &ldquo;&#1057;&#1082;&#1091;&#1083;&#1100;&#1087;&#1090;&#1086;&#1088;&rdquo; &#1071;&#1075;&#1086;&#1076;&#1080;&#1094;&#1099; &#1080; &#1055;&#1088;&#1077;&#1089;&#1089;;</span></p><p class="c2"><span class="c1">&ldquo;&#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&rdquo; &#1054;&#1089;&#1072;&#1085;&#1082;&#1072; &#1080; &#1051;&#1080;&#1094;&#1086;;</span></p><p class="c2"><span class="c1">&ldquo;&#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1076;&#1083;&#1103; &#1088;&#1091;&#1082;&rdquo;;</span></p><p class="c2"><span class="c1">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &ldquo;&#1055;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;&rdquo;;</span></p><p class="c2"><span class="c1">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &ldquo;&#1055;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; + &#1058;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;&rdquo;</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c5">&#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072;</span></p><p class="c2"><span class="c1">&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1091;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1084; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1074;&#1099;&#1095;&#1077;&#1090;&#1086;&#1084; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;, &#1080; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1093; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1079;&#1072; &#1085;&#1072;&#1083;&#1086;&#1075;&#1080;, &nbsp;&#1089;&#1073;&#1086;&#1088;&#1099;, &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1080; &#1090;. &#1087;.</span></p><p class="c2"><span class="c1">&#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1074;&#1074;&#1086;&#1076;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084; &#1080; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1077;&#1085;&#1102;, &#1090;&#1086; &#1086;&#1085; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090; 30% &#1086;&#1090; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072;&#1088;&#1080;&#1092;&#1072; (&#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102; &#1080; &#1101;&#1090;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &ndash; &#1089;&#1072;&#1084;&#1086;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;)</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">7.8.&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1075;&#1085;&#1091;&#1090;&#1099;&#1084; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1072; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &mdash; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">8.&#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">8.1.&#1055;&#1088;&#1080; &#1085;&#1077;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1084; 6 &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1080; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1092;&#1072;&#1082;&#1090;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; &#1082; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1102; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1074;&#1086; &#1074;&#1085;&#1077;&#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1087;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1096;&#1090;&#1088;&#1072;&#1092; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077; 50 000 (&#1087;&#1103;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090; &#1090;&#1099;&#1089;&#1103;&#1095;) &#1088;&#1091;&#1073;&#1083;&#1077;&#1081;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">8.2.&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1099;&#1077; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1080;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;, &#1095;&#1090;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1084; &#1080; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1081;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1076;&#1086;&#1073;&#1072;&#1074;&#1086;&#1082; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1103; &#1089;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1084; &#1080; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1081;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">9.&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.1.&#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1080;&#1085;&#1086;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080;&#1083;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084;, &#1083;&#1102;&#1073;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074; &#1074;&#1080;&#1076;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1095;&#1080;&#1090;&#1072;&#1077;&#1084;&#1099;&#1093; &#1089;&#1082;&#1072;&#1085;- &#1080;&#1083;&#1080; &#1092;&#1086;&#1090;&#1086;&#1082;&#1086;&#1087;&#1080;&#1081;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1093; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;:</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.1.1. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &ndash; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; 10 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.1.2.&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &mdash; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080; &#1085;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.2.&#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1083;&#1086;&#1081; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072; &#1073;&#1091;&#1084;&#1072;&#1078;&#1085;&#1086;&#1084; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1076;&#1083;&#1103; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085; &#1074;&#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.3.&#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1080; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1089;&#1091;&#1090; &#1088;&#1080;&#1089;&#1082;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1085;&#1077;&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1077;&#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1082;&#1086;&#1081; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1077; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089; &#1080;&#1093; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1083;&#1102;&#1073;&#1099;&#1084;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;, &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1085;&#1077;&#1081; &#1087;&#1086; &#1083;&#1102;&#1073;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1074; &#1087;&#1072;&#1087;&#1082;&#1091; &laquo;&#1057;&#1087;&#1072;&#1084;&raquo; &#1083;&#1080;&#1073;&#1086; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1091;&#1102;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.4.&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1060;&#1048;&#1054;, &#1084;&#1077;&#1089;&#1090;&#1072; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1082;&#1074;&#1080;&#1079;&#1080;&#1090;&#1086;&#1074;, &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1083;&#1102;&#1073;&#1086;&#1081; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1086;&#1085;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1095;&#1077;&#1084; &#1079;&#1072; 3 (&#1090;&#1088;&#1080;) &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1076;&#1085;&#1103; &#1089;&#1086; &#1076;&#1085;&#1103; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1083;&#1102;&#1073;&#1099;&#1084;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081;. &#1051;&#1102;&#1073;&#1099;&#1077; &#1091;&#1073;&#1099;&#1090;&#1082;&#1080;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1077; &#1091; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1074;&#1096;&#1077;&#1081; &#1080;/&#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1074;&#1096;&#1077;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1080;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.5.&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1099;&#1093; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1079; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1080;&#1085;&#1099;&#1093; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1081;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1102; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1087;&#1088;&#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077;. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1102; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; manbrikserg@mail.ru. &#1057;&#1088;&#1086;&#1082; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1102; - 10 (&#1076;&#1077;&#1089;&#1103;&#1090;&#1100;) &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1076;&#1085;&#1077;&#1081; &#1089;&#1086; &#1076;&#1085;&#1103; &#1077;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1088;&#1080; &#1085;&#1077;&#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1079; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;, &#1074;&#1089;&#1077;&#1093; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1096;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.6.&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1076;&#1072;&#1105;&#1090; &#1089;&#1074;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1085;&#1072; &#1086;&#1073;&#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1074; &#1092;&#1086;&#1090;&#1086;-, &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1093;, &#1088;&#1072;&#1074;&#1085;&#1086; &#1082;&#1072;&#1082; &#1080; &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;&#1093; &#1076;&#1088;&#1091;&#1075; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1072; &#1082;&#1072;&#1076;&#1088;&#1072;&#1093; &#1090;&#1072;&#1082;&#1080;&#1093; &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1093; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1080;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1085;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1097;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1084;&#1091; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089; &#1076;&#1072;&#1090;&#1099; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1101;&#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1086;&#1079;&#1074;&#1072;&#1085;&#1086; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1091;&#1090;&#1077;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; 10 &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span class="c1">10. &#1056;&#1077;&#1082;&#1074;&#1080;&#1079;&#1080;&#1090;&#1099; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1057;&#1072;&#1084;&#1086;&#1079;&#1072;&#1085;&#1103;&#1090;&#1072;&#1103; &#1052;&#1072;&#1082;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1103; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1072;</span></p><p class="c2"><span class="c1">&#1048;&#1053;&#1053;: 772672813036</span></p><p class="c2"><span class="c1">&#1050;&#1053;&#1044;: 1122035</span></p><p class="c2"><span class="c1">&#1057;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072; &#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1085;&#1072; &#1091;&#1095;&#1077;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1087;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1097;&#1080;&#1082;&#1072; &#1085;&#1072;&#1083;&#1086;&#1075;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1086;&#1093;&#1086;&#1076; &#8470;53913960 &#1086;&#1090; 31.03.2024 &#1075;.</span></p><p class="c2"><span class="c1">&#1070;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;:&#1075;. &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;, &#1091;&#1083;. &#1061;&#1077;&#1088;&#1089;&#1086;&#1085;&#1089;&#1082;&#1072;&#1103; &#1076;. 26, &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; 2, &#1082;&#1074;. 120</span></p><p class="c2"><span class="c3">e-mail: </span><span class="c3 c9">manbrikserg@mail.ru</span></p><p class="c2"><span class="c1">&#1056;&#1077;&#1078;&#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;:&#1089; &#1087;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086; &#1087;&#1103;&#1090;&#1085;&#1080;&#1094;&#1091; &#1089; 10:00 &#1076;&#1086; 17:00 (&#1074;&#1088;&#1077;&#1084;&#1103; &#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1077;).</span></p><p class="c0"><span class="c4"></span></p></body></html>